Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fjordfiskenemda-oppnevnt.html.tmx
Source language: nob
Languages: sme

source: Fjordfiskenemda oppnevnt / Marine næringer / Næringer / Forsiden - Sametinget
sme: Vuotnaguolástuslávdegoddi nammaduvvon / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Fjordfiskenemda oppnevnt
sme: Vuotnaguolástuslávdegoddi nammaduvvon

source: Finnmark, Troms og Nordland fylkeskommune og Sametinget oppnevnte i dag sine medlemmer til Fjordfiskenemnda.
sme: 30. Ođđajagimánnu 2014

source: - Vi er veldig fornøyd med sammensetningen i Fjordfiskenemnda.
sme: Finnmárkku fylkkagielda, Romssa fylkkasuohkan, Nordlándda fylkkasuohkan ja Sámediggi nammadedje odne iežaset lahtuid Vuotnaguolástuslávdegoddái.

source: En sammensetning vi har oppnådd gjennom mange innspill og et godt samråd med hverandre, sier fylkesordfører i Finnmark Runar Sjåstad, fylkesråd i Troms Line Miriam Sandberg, fylkesråd i Nordland Arve Knutsen og sametingsråd Silje Muotka i Sametinget.
sme: - Mii leat duhtavaččat Vuotnaguolástuslávdegotti čoahkádusain.

source: Fjordfiskenemnda skal styrke forvaltningen av fjordfiskeriene med særlig vekt på samisk bruk.
sme: Čoahkádusa maid mii leat olahan ollu evttohusaid ja buori ráđđádallamiid bokte, dadjet Finnmárkku fylkkasátnejođiheaddji Runar Sjåstad, Romssa fylkkaráđđi Line Miriam Sandberg, Nordlándda fylkkaráđđi Arve Knutsen ja Sámedikki sámediggeráđđi Silje Muotka.

source: Den skal arbeide med saker som fiskereguleringer, tiltak for å styrke kyst- og fjordfiske, plassering av fjordlinjer, samt størrelse og fordeling på tilleggskvantum for torsk i åpen gruppe.
sme: Vuotnaguolástuslávdegoddi galgá nannet vuotnaguolástusaid hálddašeami erenoamáš deattuhemiin sámi geavaheami.

source: - Fjordfiskenemndas medlemmer representerer enkeltvis og samlet en god og viktig kompetanse om fiske, forvaltning og samfunn.
sme: Dat galgá bargat guolástanmuddenáššiiguin, doaibmabijuiguin mat nannejit riddo- ja vuotnaguolásteami, vuotnalinnjáid mearridemiiguin, ja lassi dorskehivvodagaid sturrodagaiguin ja juogademiin rabas joavkkus.

source: Vi har derfor stor tro på at Fjordfiskenemnda vil gi et viktig bidrag for en positiv utvikling av kyst- og fjordfiske i nord, avslutter Sjåstad, Sandberg, Knutsen og Muotka.
sme: - Vuotnaguolástuslávdegotti lahtut ovddastit bođuid ja oktasaččat buori ja deaŧalaš gelbbolašvuođa guolásteami, hálddašeami ja servodagaid birra.

source: Fjordfiskenemndas medlemmer oppnevnes for inntil to år av gangen og de velger selv leder.
sme: Danne mis lea buorre jáhku dasa ahte Vuotnaguolástuslávdegoddi váikkuha positiiva ovdáneami riddo- ja vuotnaguolástusas davvin, loahpahit Sjåstad, Sandberg, Knutsen ja Muotka.

source: Fiskeridirektoratets regionkontor i Finnmark har sekretariatsfunksjonen.
sme: Vuotnaguolástuslávdegotti lahtut nammaduvvojit gitta guovtti jahkái háválassii ja sii válljejit jođiheaddji ieža.

source: Kontaktinformasjon
sme: Guolástusdirektoráhta regiovdnakantuvrras Finnmárkkus lea čállingoddedoaibma.

source: Fylkesordfører Runar Sjåstad, Finnmark fylkeskommune, tlf. 415 52 985
sme: Gulahallit

source: Fylkesråd Line Miriam Sandberg, Troms fylkeskommune, tlf. 911 30 242
sme: Sámediggeráđđi Silje Karine Muotka, Sámediggi, tel. 984 87 576

source: Fylkesråd Arve Knutsen, Nordland fylkeskommune, tlf. 952 97 148
sme: Fylkkasátnejođiheaddji Runar Sjåstad, Finnmárkku fylkkagielda, tel. 415 52 985

source: Medlemmer i fjordfiskenemda
sme: Fylkkaráđđi Line Miriam Sandberg, Romssa fylkkasuohkan, tel. 911 30 242

source: Oppnevnt av:
sme: Fylkkaráđđi Arve Knutsen, Nordlándda fylkkasuohkan, tel. 952 97 148

source: Medlemmer
sme: Vuotnaguolástuslávdegoddi

source: Varamedlemmer
sme: Guhte lea nammadan

source: Finnmark fylkeskommune
sme: Lahttu

source: Tomas Sagen (47), Lebesby
sme: Várrelahttu

source: Bernt Wilhelmsen (63), Porsanger
sme: Finnmárkku fylkkagielda

source: Troms fylkeskommune
sme: Bernt Wilhelmsen (63), Porsáŋgu

source: Jorhill Andreassen (65), Lenvik
sme: Romssa fylkkasuohkan

source: Knut Werner Hansen (62), Karlsøy
sme: Nordlándda fylkkasuohkan

source: Nordland fylkeskommune
sme: Mikal Steffensen (34), Ikšnášši

source: Mikal Steffensen (34), Øksnes
sme: Sámediggi

source: Mona Gilstad (54), Vega
sme: Tone Joakime Nilsen (32), Gáŋgaviika

source: Sametinget
sme: Geir Tommy Pedersen (49), Gáivuotna

source: Tone Joakime Nilsen (32), Gamvik
sme: Ragnhild Sandøy (60), Romsa

source: Trond-Einar Karlsen (52), Alta
sme: Bente Aasjord (54), Stájggo

source: Geir Tommy Pedersen (49), Kåfjord
sme: Ragnhild Melleby Aslaksen (51), Čáhcesuolu
